import React from "react";
import classes from "../../css/Blog.module.css";
import { Typography } from 'antd';
const { Title, Paragraph } = Typography;

const Blog3 = () => {
    return (
        <div className={classes.blog}>
            <div className={classes.blog__title}>
                <Title level={1}>Доверительное управление салонным бизнесом</Title>
                <Paragraph style={{ fontSize: '19px', textAlign: "justify", fontWeight: "bold", color: "#3f6600" }}>
                    Источник: https://www.avito.ru/kaliningrad/predlozheniya_uslug/doveritelnoe_upravlenie_nedvizhimostyu_kaliningrad_2333522326
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Меня зoвут Иpина 🤗

                    и я пpофессиональнo занимaюсь дoвeрительным упрaвлeниeм нeдвижимocтью в гopоде Калинингрaд. Сейчаc у мeня 16 обектов в центpе Калинингpaдa и 2 кваpтиры в Зeленoградcкe. Еcть свoй сaйт. Mного хорoшиx отзывов на площадкaх брoнирoвания и знaчки Cуперxoзяина. Coбственники недвижимости доверяют мне, а гости благодарят за комфорт при проживании хорошим рейтингом, оставляя оценки на площадках. У меня четко выстроена и отлажена работа с прачкой, клинингом и прочими управленческими процессами. Есть команда, которая работает со мной и они также как и я заинтересованы в возвратном госте. Я веду честный блог в Инстаграм и бизнес в белую.

                    Также я работаю в тандеме с опытным риелтором и мы можем подобрать вам объект и провести полное сопровождение по сделке и саму сделку.

                    С удовольствием ВОЗЬМУ в доверительное управление ВАШИ инвестиционные объекты для сдачи в краткосрочную аренду и превращу недвижимость в активы 💸

                    Также могу помочь с:

                    - подбором инвестиционных объектов в Калининграде и прибрежных городах области

                    - подбором бригады для ремонта квартир

                    - ведением авторского надзора по ремонту

                    - делением квартир на студии

                    - упаковкой квартиры для сдачи в посуточную аренду

                    - хоумстейджингом и профессиональной фотосъёмкой

                    Мой кейсы, расчеты по чистой прибыли и условия сотрудничества - предоставлю по запросу, в рамках консультации.

                    В наш туристический город круглый год едут туристы. Инвестиция в недвижимость и сдача посуточно принесет вам по году от 10% годовых пассивного дохода.

                    Если вы живете НЕ в Калининграде, но хотите приобрести здесь недвижимость под сдачу - ОБРАЩАЙТЕСЬ. Я освобожу Вас от решения всех вопросов с запуском в посуточную аренду, расскажу почему это выгодно не только в финансовом плане, а еще и каким образом ремонт в квартире остается в первозданном виде при такой аренде.

                    Пишите или звоните, буду рада знакомству и дальнейшему сотрудничеству на взаимовыгодных условиях😊
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Отзывы клиентов
                    Кирилл Калинин12 мая
                    Сделка сорвалась
                    Комментарий
                    Договорился с этим безответственным человеком, на 12е число, в переписке, на что был ответ, «по времени договоримся с утра», пишу утром 12го, а это уже спустя пару дней, в ответ «я передумала».
                </Paragraph>

                <Title level={2}>Давать людям знания — это значит привлекать лучших в этом мире клиентов</Title>


                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    <p style={{ fontWeight: "bold", color: "#3f6600" }}>masterarenda.kz</p>
                </Paragraph>
            </div>
            <div>
            </div>
        </div >
    )
}

export default Blog3;