import React from "react";
import classes from "../../css/Blog.module.css";
import { Typography } from 'antd';
const { Title, Paragraph } = Typography;

const Blog2 = () => {
    return (
        <div className={classes.blog}>
            <div className={classes.blog__title}>
                <Title level={1}>Почему нужно давать клиентам знания, а не показывать рекламу</Title>
                <Paragraph style={{ fontSize: '19px', textAlign: "justify", fontWeight: "bold", color: "#3f6600" }}>
                    Источник: https://toplead.com.ua/
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Всегда приятно смотреть классную рекламу, которая захватывает дух и несет в себе нужные месседжи. Но давайте будем честными: о вашей компании будут помнить ровно столько, сколько эта реклама крутится на ТВ и в ютубе.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Именно поэтому человечество придумало нечто более совершенное для того, чтобы привлекать, а главное — удерживать внимание потенциальных клиентов. Название этому "нечто" — знания.
                </Paragraph>

                <Title level={2}>Давать людям знания — это значит привлекать лучших в этом мире клиентов</Title>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Реклама и баннерка, в свою очередь, ориентированы на продажи здесь и сейчас. Бесконечные рассказы о том, какой у вас классный продукт, только раздражают потенциальных клиентов, а не помогают осознать им свои потребности и проблемы. Следовательно, такой навязчивый маркетинг не поможет им понять, как ваша компания способна им по-настоящему помочь.
                </Paragraph>

                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    На улице 2017 год, и в связи с этим фактом стоит помнить одну очень важную вещь: компании, которые думают в первую очередь о деньгах, а не о решении проблемы клиента, больше не конкурентоспособны. Создавая продукт, нужно отталкиваться от желаний и проблем потребителя. Просто люди любят внимание к себе, и это давно доказанный факт.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Как с этим жить: поставьте себя на место своего клиента, подумайте, какие проблемы может решить ваш продукт. Выделите ключевые фразы и слова, которые могут использовать ваши потенциальные клиенты для поиска того, в чем они нуждаются. А потом начните их использовать, когда создаете контент.
                </Paragraph>

                <Title level={2}>Знания помогают людям расширить рамки своего мышления</Title>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Баннерная и ТВ-реклама дает клиенту чуть больше, чем ничего.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    "Наш продукт экономит деньги и время" — такой слоган разве что помогает клиенту закрыть быстрее ваш сайт. И причина этому одна: вы задумываетесь о прибыли, а не о ценности продукта для клиента.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Здесь важно понять принцип, по которому потенциальный клиент принимает решение и что его по-настоящему волнует. Все просто: люди хотят чувствовать себя уверенно. В том числе, когда дают кому-то советы, обсуждают экономику в кругу семьи, и даже когда выбирают овсянку в супермаркете. Никто не хочет ошибиться в своем решении, потому что это приводит не только к мелким разочарованиям о невкусном завтраке, но еще и иногда к потере работы или бизнеса.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Так вот, если ваша компания дает своим потенциальным клиентам знания, она дает им суперсилу. Вы помогаете им узнавать новое, а значит — чувствовать себя самым умным среди коллег, однокурсников, знакомых и родных.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Как с этим жить: поставьте себя на место вашего клиента. Что бы вы предпочли — узнать что-то интересное или в очередной раз посмотреть красивую рекламу?
                </Paragraph>

                <Title level={2}>Знания — это инвестиция, которая приносит доход в течение многих лет</Title>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    А реклама — недолговечна.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Представьте себе накопительный пенсионный счет. Поначалу вы только вкладываете. Но когда приходит время, вы оказываетесь в выигрыше, а все потому, что все это время инвестиции работали на вас.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Та же схема работает и с контент-маркетингом. Не стоит ждать результата сразу же. Но при этом контент может работать на вас годами, генерируя трафик на сайт компании и привлекая внимание потенциальных клиентов.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Например, ваша компания занимается производством мебели. Напишите статью в свой корпоративный блог о том, какую мебель выбрать, если в квартире нужно сэкономить пространство. Почему это сработает: во-первых, это полезный для потенциального клиента, он дает ему знания, а во-вторых — она никуда не девается с вашего сайта и продолжает генерировать трафик и приводить аудиторию еще несколько лет. А теперь представьте, если таких статей в блоге собирается сотни за несколько лет.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Как с этим жить: посчитайте, сколько маркетингового бюджета уходит на баннерную рекламу и покупку трафика на сайт. А потом задайте себе вопрос: вы хотите, чтобы инвестиции в маркетинг работали много лет, или вы счастливы от мгновенного и мимолетного результата?
                </Paragraph>

                <Title level={2}>Когда реклама имеет смысл</Title>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Давать своей целевой аудитории знания — это хорошо. Но в общей маркетинговой стратегии все-таки должно оставаться место для той самой классической рекламы. В цикле продаж рано и поздно наступает момент, когда клиент хочет обозначить для себя особенности и преимущества продукта вашей компании и сравнить это с тем, что предоставляют ваши конкуренты.
                </Paragraph>
                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    Есть одна важная вещь: в мире, в том числе в интернете, полно красочной рекламы и баннеров. И именно в этом и состоит проблема подобных способов привлечения внимания аудитории — от вашей рекламы клиент отвлечется через 5 секунд на другую такую же классную. Поэтому стоит подумать над другими способами работы с вниманием целевой аудитории. Контент-маркетинг — один из них.
                </Paragraph>


                <Paragraph style={{ fontSize: '17px', textAlign: "justify" }}>
                    <p style={{ fontWeight: "bold", color: "#3f6600" }}>masterarenda.kz</p>
                </Paragraph>
            </div>
            <div>
            </div>
        </div >
    )
}

export default Blog2;